<?php
/*
Template Name: Пациентам
Template Post Type:  page
*/

get_header();
?>
<dic class="about wrapper">
    <h1 class="about__title">Пациентам</h1>
    <p class="about__paragraph">Предоперационные обследования
        Перед операцией необходима очная консультация, в ходе которой происходит подробный осмотр травмированного
        сустава, выяснение жалоб и обстоятельств травмы, анализ МРТ. Пациенту разъясняется необходимость операции, ее
        суть, ориентировочный порядок послеоперационной реабилитации. Определяется удобная дата операции. К этому дню
        пациент должен пройти комплекс обследований:

        общий анализ крови (включая время свертывания и время кровотечения);
        общий анализ мочи;
        биохимический анализ крови (глюкоза, АлАТ, АсАТ, билирубин, амилаза, общий белок, холестерин)
        группа крови, резус фактор;
        анализ крови на ВИЧ, гепатиты B и C, сифилис;
        коагулограмма-анализ свертываемости крови (включает несколько показателей, необходимо как минимум ПТИ);
        ЭКГ;
        Заключение терапевта. Для пациентов старше 40 лет, и/или имеющих в анамнезе проблемы с сердечнососудистой
        системой, необходимо заключение кардиолога;
        УЗДС(ультразвуковое исследование) вен нижних конечностей-для пациентов старше 40 лет или имеющих в анамнезе
        проблемы с венами ног (варикозная болезнь, тромбоз, тромбофлебит), что возможно и в более молодом возрасте;
        флюорография (не более 1 года).

        Вечером перед операцией пациент должен удалить волосы. На ноге — от уровня чуть выше надколенника(коленной
        чашечки), до стопы (вокруг!). На плече — подмышечная впадина и спина. Не поздно неплотно поужинать. Утром не
        пить и не есть (даже кофе!). Однако надо выпить таблетку, которую человек принимает постоянно (например от
        давления). Прием сахороснижающих препаратов, а также потребность в костылях и фиксирующих ортезах необходимо
        обсудить накануне с врачом.
        Операция проводятся в первой половине дня. Благодаря малой травматичности и продолжительности, а также
        современному анестезиологическому пособию, достаточно пребывания в стационаре в течение суток после операции.
        Утром следующего дня выполняется перевязка, даются подробные рекомендации, оформляются документы (выписка,
        больничный лист, ученическая справка), оговаривается время следующего осмотра (через 2-3 дня).
        Послеоперационное наблюдение
        Через 2-3 дня обязательно явиться на контрольный осмотр, так как важно визуально и пальпаторно (руками) оценить
        состояние сустава и швов. После операции остаются лишь два или (реже) несколько швов на проколах, поэтому
        перевязку легко сделать самостоятельно. Достаточно протереть швы любым спиртосодержащим раствором для перевязок
        и закрыть самоклеящейся повязкой (космопор, унипласт), которую можно купить в любой аптеке. Большинство
        пациентов с подробными рекомендациями приходят в следующий раз на десятый-двенадцатый день для снятия швов. В
        случае возникновения неприятных ощущений или сомнений можно связаться со мной по телефону и встретиться
        внепланово. По желанию пациента можно появляться на перевязки и осмотр ежедневно. После снятия швов с каждым
        пациентом индивидуально принимается решение о начале и интенсивности реабилитации. При необходимости я назначаю
        консервативное лечение и повторные осмотры до полного выздоровления.

        Реабилитация
        Реабилитация после артроскопического вмешательства занимает гораздо меньше времени, чем в случаях с
        классическими операциями. Часто пациенты отправляются домой в тот же день. Курс восстановления может включать
        лимфодренаж, массаж, физиотерапию, мышечную гимнастику, ношение компрессионного трикотажа и др.
        Сроки реабилитации индивидуальны и зависят от изначального диагноза, сопутствующих заболеваний, возраста и
        физической формы. Но для примера, после артроскопической операции на коленном суставе и при отсутствии
        осложнений, уже через 2 недели больной сможет пройтись без костылей. При хорошем прогнозе – через месяц пациенты
        возвращаются на рабочее место, а через два — спортсмены возобновляют тренировки.</p>


</dic>

<?php
get_footer();